Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Det var laget en skisse til en slik strategi på bakgrunn av sak 035/15 Sametingsmelding om solidaritet og internasjonalt arbeid, og Europaparlamentets resolusjon av 3. juli 2018 om brudd på urfolks rettigheter i verden, inkludert ran av deres landområder
sme: Dán strategiijai lei ráhkaduvvon evttohus man vuođđun lei ášši 035/15 Sámedikki dieđáhus solidaritehta ja riikkaidgaskasaš barggu birra, ja Eurohpa-parlameantta suoidnemánu 3. b. 2018 resolušuvdna, mii guoská álgoálbmotvuoigatvuođaid rihkkumii máilmmiviidosaččat, dása gulli eatnamiid rivven.

source: Sametinget besøkte EU-institusjoner i Brussel 28. til 30. november 2018.
sme: Sámediggi galledii EU institušuvnnaid Brusselis skábmamánu 28. beaivvis 30. beaivái.

source: Der ble skissen om å få på plass en plattform for samhandling mellom samer/urfolk og EU drøftet.
sme: Doppe ságaškuššojuvvui árvalus ásahit vuođu das mo sámit/álgoálbmogat ja EU galget ovttas doaibmat.

source: Det er en generell positiv vilje til å involvere sametingene i EU-institusjonenes beslutningsprosesser.
sme: Oppalaččat lea dáhttu fátmmastit sámedikkiid EO institušuvnnaid mearridanproseassaide.

source: Det er imidlertid stor avstand mellom liv og lære når det kommer til det å få på plass konkrete ordninger og løsninger som svarer til innholdet i EU-resolusjoner i forhold til urfolk.
sme: Muhto go de šaddá sáhka ásahit konkrehta ortnegiid ja čovdosiid mat vástidit EU álgoálbmogiid guoski resolušuvnnaide, de lea ain guhkes geaidnu dáhtu ja dagu gaskka.

source: Skal en samisk og urfolksplattform etablerers i EU vil det være nødvendig å jobbe systematisk opp mot EU-systemet over tid.
sme: Jos sámi ja álgoálbmot vuođu galggaš ásahit, de fertešii systemáhtalaččat guhkkit áiggi bivdaladdat dákkár ásaheami EU vuogádagas, ja guhkkit áigodaga geavahit EU váikkuhit dan guvlui.

source: Det tilsier at det i første omgang bør etableres en permanent samisk tilstedeværelse i Brussel.
sme: Dat mearkkaša ahte vuosttažettiin galggašii sámiin juogo doaibma dahje ovddasteaddji leat bistevaččat Brusselis.

source: Det legges opp til at et forslag til en felles EU-strategi behandles snarlig i Samisk parlamentarisk råd.
sme: Sámediggeráđđi ráhkkana meannudit oktasaš EU strategiija árvalusa farga Sámi parlamentáralaš ráđis.

source: FNs rasediskrimineringskomité (CERD) Sametingsrådets politiske rådgiver holdt innlegg for FNs rasediskrimineringskomité (CERD), og hadde egne møter med komiteens medlemmer i forbindelse med eksamineringen av Norge i perioden 3. til 6. desember 2018 i Genève. CERD overvåker statenes oppfølging av FNkonvensjonens bestemmelser, som forbyr diskriminering på grunn av rase, hudfarge, avstamning eller nasjonal eller etnisk opprinnelse.
sme: Sámediggeráđi politihkalaš ráđđeaddis lei sáhkavuorru ON nállevealahankomiteas ja sus ledje sierra čoahkkimat komitealahtuiguin dalle go komitea gažadii Norgga Geneves juovlamánu 3.- 6. b. CERD goziha mo stáhtat čuovvulit ON konvenšuvnnaid mearrádusaid, mat gildet vealaheami náli, liikeivnni, čeardda, nationála dahje eatnálaš duogáža vuođul.

source: Komiteen hadde mange spørsmål til Norge omkring samiske forhold.
sme: Komiteas ledje ollu gažaldagat Norgii sámi dili birra.

source: I CERD sin rapport til Norge, som ble offentliggjort 2. januar 2019, anbefaler komiteen blant annet å iverksette tiltak for å forbedre det rettslige rammeverket til samiske landrettigheter, fiske og reindrift.
sme: CERD:a raporttas Norgii, mii almmuhuvvui ođđajagemánu 2. beaivvi 2019:s, ávžžuha komitea Norgga álggahit doaimmaid buoridit sámi eananvuoigatvuođaid, guolástusa ja boazodoalu rievttalaš rámmavuogádaga.

source: Komiteen mener Norge må ha en gjennomgang av reindriftsloven, og at sjøsamenes historiske rett til fiske må anerkjennes i lov.
sme: Komitea oaivvilda Norga galggašii geahčadit ja árvvoštallat ođđasis boazodoallolága, ja dohkkehit mearrasámiid historjjálaš guolástanvuoigatvuođaid.

source: I tillegg kom det konkrete anbefalinger knyttet til domstolene, tolking ved offentlige tjenester, oppfølging av land- og ressursrettigheter utenfor Finnmark, østsamisk reindrift, og Nordisk samekonvensjon.
sme: Dasa lassin celke konkrehta ávžžuhusaid mat guske duopmostuoluide, almmolaš bálvalusaid dulkomii, ja eana- ja resursavuoigatvuođaide Finnmárkku olggobealde, nuortalaččaid boazodollui ja davviriikkalaš sámekonvenšuvdnii.

source: Deltakelse på Arctic Frontiers President Aili Keskitalo åpnet Arctic Frontiers 21. januar 2019 i Tromsø.
sme: Arctic Frontiers oasálastin Presideanta Aili Keskitalo rabai Arctic Frontiers ođđajagimánu 21. beaivvi 2019:s Romssas.

source: Årets konferanse hadde Smart Arctic som tema.
sme: Dán jagi konferánssas lei Smart Arctic fáddán.

source: Presidenten deltok videre i paneldebatten om tilstanden i Arktis, og med innlegg på flere side-arrangementer, som for eksempel på presentasjonen av Forskningsrådets strategi for nordområdeforskning og et side-arrangement om urfolk i Arktis som ble arrangert av den internasjonale urfolksfestivalen Riddu Riđđu og den canadiske ambassaden.
sme: Presideanta oasálasttii maid paneladigaštallamis mas lei árktalaš dilli fáddán, ja sus ledje máŋga sáhkavuoru bálddalas doaluin, dego Dutkanráđi davviguovlluid dutkama strategiija ovdánbuktimis, ja bálddalas lágideames Árktalaš álgoálbmogiid birra, maid riikkaidgaskasaš álgoálbmotfestivála Riddu Riđđu ja kanádalaš ambassáda lágidedje.

source: Rapport til FNs spesialrapportør FNs spesialrapportør mot rasediskriminering E. Tendayi Achiume har bedt om innspill på saker som berører naturressursutvinning til hennes forestående tematiske rapport om utvinning av naturressurser og diskriminering under overskriften «Extractivist Industries and Racial Equality» som skal foreligge i FN innen juni 2019.
sme: ON earenomášraportevra nállevealaheamis E. Tendayi Achiume lea dáhtton cealkámušaid áššiide mat gusket luondduhálddašeapmái su boahttevaš temáhtalaš rapportii. Bajilčálan lea «Extractivist Industries and Racial Equality» ja dat válmmastuvvo ON:ii ovdal geassemánu 2019.

source: Sametinget har utarbeidet rapporten “Sami Parliament Report on Extractivism and Racial Discrimination” som ble oversendt spesialrapportøren 23. januar 2019. Sametinget fokuserer i rapporten på utvinning av mineraler, olje, veiutbygging og vindkraft og hvordan dette påvirker samiske næringer.
sme: Sámediggi lea ráhkadan raporta “Sami Parliament Report on Extractivism and Racial Discrimination”, mii sáddejuvvui earenoamáš raportevrii ođđajagemánu 23. b. 2019. Sámediggi fokus raporttas lea mo minerálaid roggan, oljobohkan, geainnuid ja bieggafápmorusttegiid huksen váikkuha sámi ealáhusaide.

source: Innlegg om Sannhets- og forsoningskommisjonen Sametingsrådet deltok med innlegg på Senter for nordlige folk sin fagdag og kulturkveld med tema Fortellinger om fornorskningen.
sme: Sáhkavuorru Duohtavuođa- ja seanadankommišuvnnas Sámediggeráđđi searvvai Davviálbmogiid guovddáža fágabeaivái ja kultureahkedii man fáddán lei Muitalusat dáruiduhttima birra, ja doalai doppe sáhkavuoru.

source: Fra Sametingsrådet ble det formidlet forventninger til det påbegynte kommisjonsarbeidet.
sme: Sámediggeráđđi muitalii vuordámušaid birra álggahuvvon kommišuvdnabargui.

source: Sametingsrådet har også bidratt med innlegg på rundebordsmøte, som det svenske Sametinget arrangerte 13. desember, om erfaringene vi på norske side har hatt med prosessen og status på arbeidet.
sme: Sámediggeráđđi lea maiddái searvan sáhkavuoruin jorbabeavdečoahkkimii maid Sámediggi Ruoŧa bealde lágidii juovlamánu 13. b. vásihusaid birra mat mis Norgga bealde leat leamaš proseassas ja barggu stáhtusa birra.

source: Det arbeides fremdeles i Sverige med å få i gang en tilsvarende kommisjon.
sme: Ruoŧa bealde barget ain vásttolaš kommišuvnna álggahemiin.

source: På møtet deltok også det finske Sametinget og informerte om prosessen på finsk side.
sme: Čoahkkimii searvvai maiddá Sámediggi Suoma bealde ja muitalii proseassa birra Suoma bealde.

source: President Aili Keskitalo og sametingsrådets politiske rådgiver besøkte Moskva den 16.- 18. november 2018. Presidenten deltok med innlegg i en høring i den russiske Duma (Russlands lovgivende forsamling).
sme: Presideanta Aili Keskitalo ja sámediggeráđi politihkalaš ráđđeaddi finaiga Moskvas skábmamánu 16.- 18. b. 2018. Presideanta searvvai sáhkavuoruin gulaskuddamis ruoššalaš Dumai (Ruošša láhkaaddi čoahkkin).

source: Høringen gjaldt ny lov om beskyttelse av tradisjonelle landområder og tradisjonelle livsformer for nordlige og østlige urfolk i Den russiske føderasjonen.
sme: Gulaskuddan guoskkai ođđa láhkii árbevirolaš eanaguovlluid ja árbevirolaš eallinvugiid suodjaleami birra davvi ja nuorta álgoálbmogiid várás Ruoššas.

source: Presidenten deltok også på seminar om Arktisk Råd i regi av RAIPON og besøkte også den norske ambassadøren til Russland.
sme: Presideanta searvvai maiddái Árktalaš Ráđi seminárii RAIPON olis ja galledii maiddái Norgga ambassadevrra Ruoššas.

source: Grunnloven Sametinget henvendte seg til Stortinget 17. oktober 2018 om oppfølging av Sametingets vedtak i sak SP 037/15 om endring av Grunnlovens § 108 og behandlingen av dette forslaget som ligger i Stortinget.
sme: Sámediggi válddii oktavuođa Stuorradikkiin golggotmánu 17. b. 2018 Sámedikki mearrádusa áššis SP 037/15 Vuođđolága § 108 rievdadeami čuovvuleami birra ja dán evttohusa meannudeami birra mii lea Stuorradikkis.

source: Stortingets kontroll- og konstitusjonskomite hadde møte med president Aili Keskitalo på Sametinget 4. januar 2019 om dette.
sme: Stuorradikki bearráigeahččan- ja konstitušuvdnakomiteas lei čoahkkin presideanttain Áili Keskitaloin Sámedikkis ođđajagemánu 4. b. 2019 dán birra.

source: På møtet deltok også lederen for den største opposisjonsgruppen Ronny Wilhelmsen og plenumsleder Tom Sottinen.
sme: Čoahkkimii serve maiddái stuorámus opposišuvdnajoavku Ronny Wilhelmsen bokte ja dievasčoahkkinjođiheaddji Tom Sottinen.

source: Nasjonal Institusjon for Menneskerettigheter (NIM) orienterte på møte om hvordan forslag stilte seg til menneskerettighetene.
sme: Olmmošvuoigatvuođaid nationála ásahus (NIM) muitalii čoahkkimis movt evttohus doaibmá olmmošvuoigatvuođaid ektui.

source: Forslaget ble i Innst. 126 S (2018-2019) støttet av alle, unntatt Fremskrittspartiet og Høyre.
sme: Evttohuvvon árvalusa 126 S (2018-2019) dorjo buohkat earret Ovddádusbellodat ja Olgešbellodat.

source: Fremskrittspartiet og Høyre har i innstillingen ikke gitt noen begrunnelse for ikke å støtte forslaget.
sme: Ovddádusbellodat ja Olgešbellodat eai leat árvalusas čilgen manne eai dorjon evttohusa.

source: Ved Stortingets behandling ble det ikke et nødvendig 2/3 flertall for forslaget og det ble dermed ikke vedtatt.
sme: Stuorradikki meannudeames ii šaddan 2/3 eanetlohku evttohussii ja nu ii mearriduvvon.

source: Sametingsrådet er skuffet over at Grunnloven har vært gjenstand for en omfattende revisjon, også språklig, men bare ikke for bestemmelsen som gjelder samene.
sme: Sámediggeráđđi lea behtton vaikko Vuođđoláhka lea viidát ođasmahttojuvvon, maiddái gielalaččat, muhto ii fal mearrádus mii guoská sámiide.

source: Sametingsrådet vil følge opp med sikte at Grunnlovens § 108 endres etter neste Stortingsvalg.
sme: Sámediggeráđđi áigu čuovvulit dán dainna áigumušain ahte Vuođđolága § 108 rievdaduvvošii maŋŋá boahtte stuorradiggeválggaid.

source: Halvårlig møte med Kommunal- og moderniseringsdepartementet Sametingsrådet har gjennomført det halvårlige møtet med Kommunal- og moderniseringsdepartementet i Oslo 14.januar. Rådet orienterte blant annet statsråd Mæland om pågående prosesser knyttet opp mot urfolksspråkåret og språkløftet.
sme: Jahkebeali čoahkkin Gielda- ja ođasmahttindepartemeanttain Sámediggeráđđi lea čađahan jahkebeali čoahkkima gielda- ja ođasmahttindepartemeanttain Oslos ođđajagemánu 14. b. Ráđđi čilgii earret eará stáhtaráđđái Mæland proseassa birra álgoálbmotgiellajagi ja giellaloktema oktavuođas.

source: I tillegg ble oppfølgingen av samerettsutvalget II, regionreform og oppgavefordeling, handlingsplan mot vold i samiske samfunn og status i prosessen vedrørende nordisk samekonvensjon tatt opp på møtet.
sme: Dasa lassin váldojuvvojedje ovdan sámi vuoigatvuođalávdegotti II čuovvuleapmi, guovloođastus ja doaibmajuohku, doaibmaplána veahkaválddi vuostá sámi servodagas ja proseassa stáhtus mii guoská davviriikkalaš sámekonvenšuvdnii.

source: Referat fra møtet vil bli offentliggjort så snart det er ferdigstilt fra begge parter.
sme: Čoahkkima referáhta almmuhuvvo dalán go dan leat goappašagat bealit gárvvistan.

source: Behandling av Prop. 166 L (2017-2018) Endringer av sameloven mv. (konsultasjoner)
sme: Prop. 166 L (2017-2018) Rievdadusaid birra sámelágas jna. (konsultašuvnnat) meannudeapmi

source: Sametinget ble ved brev av 31. januar 2019 fra saksordfører i Stortingets kommunal- og forvaltningskomiteen informert om at komiteen vil sende utkast til innstilling til presidentskapet for uttalelse før det avgir endelig innstilling 30. april. Det framkommer av brevet at flertallet i komiteen med regjeringspartiene og Senterpartiet vil sende proposisjonen tilbake til regjeringen med anmodning om at hele lovforslaget må sendes på alminnelig høring før det behandles i Stortinget, mens mindretallet med Arbeiderpartiet og Sosialistisk Venstreparti mener én bestemmelse om kommunenes konsultasjonsplikt (§ 4-4) må sendes på høring sammen med utkast til veileder før behandling i Stortinget.
sme: Sámediggi lea ožžon ođđajagemánu 31. b. 2019 beaiváduvvon reive bokte Stuorradikki gielda- ja hálddašankomitea áššijođiheaddjis dieđu ahte komitea áigu sáddet evttohuvvon árvalusa presideantagoddái cealkámuša várás ovdal loahpalaš árvalusa cuoŋománu 30. b. Reivves boahtá ovdan ahte komitea eanetlohku, ráđđehusbellodagat ja Guovddášbellodat sáddejit proposišuvnna ruovttoluotta ráđđehussii ja ávžžuhit ahte olles láhkaevttohus ferte sáddejuvvot dábálaš gulaskuddamii ovdal go Stuorradiggi dan meannuda, go fas unnitlohku Bargiidbellodat ja Sosialisttalaš gurutbellodat oaivvildit okta mearrádus gieldalaš konsultašuvdnageatnegasvuođas (§ 4-4) ferte sáddejuvvot gulaskuddamii oktanaga bagadusevttohusain ovdal go meannuduvvo Stuorradikkis.

source: Utkast til innstilling fra komiteen skal sendes Stortingets presidentskap for uttalelse i uke 4, og endelig innstilling skal foreligge 30. april.
sme: Komitea evttohan árvalus galgá sáddejuvvot Stuorradikki presideantagoddái cealkámuša várás njealját vahkus ja loahpalaš árvalus galgá leat gárvvis cuoŋománu 30. b.

source: President Aili Keskitalo har reagert sterkt på dette siden det ikke foreligger reelt grunnlag for å sende saken på høring, da Samerettsutvalgets utredning har vært på høring, og siden det er alminnelig enighet om at det foreligger en folkerettslig konsultasjonsplikt for alle offentlige myndigheter.
sme: Presideanta Aili Keskitalo lea reageren garrasit dása go ii leat duohta vuođđu sáddet ášši gulaskuddamii, go gearddi Sámi vuoigatvuođalávdegotti čielggadus lea leamaš gulaskuddamis, ja danne go lea dábálaš ovttamielalašvuohta das ahte buot almmolaš eiseválddiin lea álbmotrievttalaš konsultašuvdnageatnegasvuohta.

source: Det er en nærmest ukjent parlamentarisk situasjon at regjeringspartiene går imot regjeringen.
sme: Lea oalle amas parlamentáralaš dilli go ráđđehusbellodagat mannet ráđđehusa vuostá.

source: En slik framgangsmåte undergraver også troverdigheten i konsultasjonsprosesser med regjeringen i tillegg til at Samerettsutvalgets utredning ikke vil kunne følges opp heller for kartleggings og styring-/forvaltningslovgivningen utenfor Finnmark.
sme: Dán lágan vuohki heađušta maiddái jáhkehahttivuođa konsultašuvdnaproseassain ráđđehusain dasa lassin go Sámi vuoigatvuođalávdegotti čielggadusa ii sáhte čuovvulit kárten- ja stivren-/ hálddašanláhkaaddima ektui olggobealde Finnmárkku.

source: President Aili Keskitalo har hatt møte med Stortingspresidenten, samt skrevet brev til henne.
sme: Presideanttas Aili Keskitalos lea leamaš čoahkkin Stuorradikki presideanttain, ja lea čállán reivve sutnje.

source: Videre er det sendt brev om saken til alle stortingspartienes parlamentariske ledere og statsministeren.
sme: Dasto lea sáddejuvvon reive ášši birra buot stuorradikki bellodagaid parlamentáralaš jođiheddjiide ja stáhtaministarii.

source: Likestilling Mål for innsatsområdet: Et likestilt samisk samfunn med like rettigheter og muligheter for alle.
sme: Mihttun áŋgiruššansuorgái Dásseárvosaš sámi servodat mas buohkain leat seammá vuoigatvuođat ja vejolašvuođat

source: Fagdag om lhbtiq og psykisk helse i det samiske samfunnet Sametinget arrangerte i samarbeid med Bufdir, Mental Helse Ungdom, KUN og SANKS fagdag om lhbtiq og psykisk helse i det samiske samfunnet 28. november 2018 i Karasjok.
sme: Fágabeaivvi lhbtiq ja mentála dearvvašvuođa birra sámi servodagas Sámediggi lágidii Kárášjogas skábmamánu 28. beaivvi 2018:s fágabeaivvi lhbtiq ja mentála dearvvašvuođa birra sámi servodagas, ovttas Mánáid-, nuoraid- ja bearašdirektoráhtain (Bufdir), Mental helse ungdomain, KUN:in ja SÁNAG:in.

source: På fagdagen ble rapporten «Den eneste skeive i bygda?» fra prosjektet «The Only Gay in the village» lansert.
sme: Fágabeaivvis almmuhuvvui raportta «Den eneste skeive i bygda?» prošeavttas The Only Gay in the village.

source: Sametingsrådet deltok også da rapporten ble lansert i Tysfjord 10. desember 2018.
sme: Sámediggeráđđi maid oasálasttii dalle go raporta almmuhuvvui Divttasvuonas juovlamánu 10. beaivvi.

source: Tromsø Arctic Pride Sametingsrådet deltok under Tromsø Arctic Pride i både en panelsamtale om hverdagen til samiske lhbtiq-personer og i Tromsø Arctic Prides parade.
sme: Romssa Arctic Pride Sámediggeráđđi searvvai Romssa Arctic Pride oktavuođas sihke paneladigaštallamii sámi lhbtiqolbmuid árgabeaivvi birra ja Romssa Arctic Pride parádii.

source: Møte med Ung i dag-utvalget Sametingsrådet møtte leder for Ung i dag-utvalget, Loveleen Brenna.
sme: Čoahkkin Ung i dag-lávdegottiin Sámediggeráđđi deaivvadii Ung i dag-lávdegotti jođiheddjiin, Loveleen Brennain.

source: Utvalget skal se på likestillingsutfordringer som barn og unge møter i hverdagen.
sme: Lávdegoddi galgá geahčadit dásseárvohástalusaid maid mánát ja nuorat deivet árgabeaivvis.

source: I møtet deltok også representanter for Norske Reindriftssamers Landsforbunds ungdomsutvalg, Sametingets ungdomspolitiske utvalg og Norske Samers Riksforbunds ungdomsutvalg.
sme: Čoahkkimii serve maiddái Norgga Boazosápmelaččaid Riikasearvvi nuoraidlávdegoddi, Sámedikki nuoraidpolitihkalaš lávdegoddi ja Norgga Sámiid Riikasearvvi nuoraidlávdegoddi.

source: I møtet ble likestillingsutfordringer for samiske barn og unge løftet frem og diskutert.
sme: Čoahkkimis ovddiduvvojedje dásseárvohástalusat sámi mánáid ja nuoraid ektui ja ságastallojuvvui daid birra.

source: Utvalget skal legge frem sin utredning høsten 2019.
sme: Lávdegoddi galgá ovddidit čielggadusas čakčat 2019.

source: Vold i nære relasjoner i samiske samfunn - prosjekt Møte om vold Sametinget arrangerte i samarbeid med Krisesentersekretariatet og Likestillingsombudet, et møte om vold mot kvinner og vold i nære relasjoner i samiske samfunn 26. november 2018, i Karasjok.
sme: Čoahkkin veahkaválddi birra Sámediggi lágidii oktan Heahteguovddáščállingottiin ja Dásseárvoáittardeddjiin čoahkkima man fáddán lei veahkaváldi nissoniid vuostá ja veahkaváldi lagaš oktavuođain skábmamánu 28. beaivvi Kárášjogas.

source: Møtet var en del av den nasjonale Taushet tar liv-kampanjen.
sme: Čoahkkin lei oassin nationála Jávohisvuohta goddá-kampánjjas.

source: Under møtet ble flere utfordringer knyttet til dette temaet diskutert, slik som samisk krisesentertilbud, kompetanseheving i hjelpeapparatet og ønske om nasjonal handlingsplan.
sme: Čoahkkimis digaštalle máŋga hástalusa mat guske dán fáddái, dego heahteguovddášfálaldat, gealbolokten veahkkeapparáhtas, ja dáhttu ráhkadit nationála doaibmaplána.

source: Møtet var en del av Sametingets arbeid med å sette søkelys på vold i samiske samfunn overfor regjering, hjelpeapparat og sivilt samfunn.
sme: Čoahkkin lei maid oassin Sámedikki barggus oainnusmahttit ja fuomášahttit veahkaváldi sámi servodagas ráđđehussii, veahkkeapparáhtii, ja siviila servodahkii.

source: Konferansen resulterte i et sluttdokument hvor aktørene sammenfattet problemstillingene og pekte på tiltak knyttet til forebygging.
sme: Konferánssas ráhkaduvvui loahppadokumeanta mas aktevrrat čohkkejedje áššečuolmmaid ja čujuhedje eastadandoaibmabijuid.

source: Samarbeidsavtaler
sme: 10 Ovttasbargošiehtadusat

source: Samfunnsmål: Et styrket samisk språk, kultur og samfunnsliv.
sme: Servodatmihttu: Nannejuvvon sámegiella, sámi kultuvra ja servodateallin.

source: Oppgavemeldingen
sme: Doaibmadieđáhus

source: Kommunal- og moderniseringsdepartement (KMD) har i brev 8. januar 2019 orientert Sametinget om det videre arbeidet etter Stortingets behandling av Meld. St. 6 (2018–2019) Oppgaver til nye regioner (oppgavemeldingen), jf. Innst. 119 S (2018–2019) fra Kommunal- og forvaltningskomiteen.
sme: Gielda- ja ođasmahttindepartemeanta (GOD) lea reivves ođđajagimánu 8. beaivvi 2019 dieđihan Sámediggái viidáseappo barggu birra maŋŋel go Stuoradiggi lea gieđahallan Stuoradiggedieđáhusa 6 (2018–2019) Oppgaver til nye regioner (doaibmadieđáhusa), vrd. árvalus 119 S (2018–2019) Gieldda- ja hálddašankomiteas.

source: Kommunal- og moderniseringsdepartementet har bedt om Sametingets vurdering av hvilke oppgaver i oppgavemeldingen som kan berøre samiske interesser direkte.
sme: Gielda- ja ođasmahttindepartemeanta lea bivdán Sámedikki árvvoštallat guđe doaimmat (doaibmadieđáhusas) sáhttet njuolga guoskkahit sámi beroštumiid.

source: Sametinget vurderer at følgende oppgaver kan berøre samiske interesser: Konseptvalgutredningsprosesser (KVU), kulturminneforvaltning, verneområdeforvaltning, vilt- og innlandsfiskeforvaltning, arbeidet med friluftsliv, tilskuddsordningen Arktis 2030, organiseringen av Arktisk råd, sekretariat for Regionalt nordområdeforum, virkemiddelordningene til SIVA og IN, eier- og forvaltning av fiskerihavner og midler til jordbruk.
sme: Sámediggi árvvoštallá ahte čuovvovaš doaimmat sáhttet guoskkahit sámi beroštumiid: konseaptaválljema guorahallanproseassat (KVG), kulturmuitohálddašeapmi, gáhttenguovlohálddašeapmi, fuođđo- ja siseatnanguolástanhálddašeapmi, olgunastindoaimmaid barggut, Arktis 2030 doarjjaortnet, Árktalaš ráđi organiseren, Regiovnnalaš davviguovloforuma čállingoddi, SIVA ja IN váikkuhangaskaoapmeortnet, guolástanhápmaniid oamasteaddji ja hálddašeapmi, ja gaskaoamit eanandollui.

source: Sametinget oversendte sine vurderinger til departementet 30. januar.
sme: Sámediggi sáddii árvvoštallamiiddis departementii ođđajagimánu 30. beaivvi.

source: I oppgavemeldingen blir det varslet flere etterfølgende prosesser.
sme: Doaibmadieđáhusas dieđihuvvojit máŋga čuovvulanproseassa.

source: Sametinget skal følge opp de ulike prosessene med de ansvarlige departementene.
sme: Sámediggi áigu čuovvulit dáid iešguđetge proseassaid ovddasvástideaddji departemeanttaiguin.

source: Regionalt og lokalt samarbeid Mål for innsatsområdet: Et aktivt og målrettet samarbeid med regionale og lokale myndigheter for å styrke og utvikle samisk kultur, språk og samfunnsliv.
sme: Regiovnnalaš ja báikkálaš ovttasbargu Áŋgiruššansuorggi mihttu: Aktiivvalaš ja mearrediđolaš ovttasbargu regiovnnalaš ja báikkálaš eiseválddiiguin nannen- ja ovdánahttin dihtii sámi kultuvrra, giela ja servodateallima.

source: Samarbeidsavtale med Nordland fylkeskommune President Aili Keskitalo signerte den nye samarbeidsavtalen med Nordland fylkeskommune sammen med fylkesrådsleder Tomas Nyvoll.
sme: Ovttasbargošiehtadus Nordlándda fylkkasuohkaniin Presideanta Aili Keskitalo vuolláičálii ođđa ovttasbargošiehtadusa Nordlándda fylkkasuohkaniin ovttas fylkkaráđđejođiheddjiin Tomas Nyvollain.
